<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Decor-delux.com - дистрибьютор обоев и красок класса люкс");
$APPLICATION->SetTitle("Элитные обои и краски на Decor-delux.com");
?>
<section class="container">
    <h2 class="d-none d-sm-block">О нас</h2>
    <div class="row">
        <div class="col-12 col-sm-12">
            <p>Компания «DécorDeluxe» - официальный дистрибьютор всемирно известных брендов американских, английских и еврпейских производителей обоев. Эти бренды по праву считаются законодателями мод и эталонами качества в мире отделочных материалов. Они являются образцами дизайнерского искусства, и выполнены на основе самых передовых технологий.<br>История «DécorDeluxe» начиналась с представления на рынке трех коллекций обоев. Сегодня «DécorDeluxe» выросла в компанию с огромной складской программой эксклюзивных обоев в Москве.</p>
            <p><br>Сегодня мы эксклюзивно представляем 22 бренда, а количество коллекций, достигает более 100, и продолжает пополняться ежегодно.</p>
            <p><br>Наши партнеры постоянно имеют возможность представлять своим клиентам, последние обойные новинки в интерьерном мире моды. Коллекции обоев "Decor Deluxе" востребованы как среди дизайнеров и архитекторов, но также и удобны для работы с розничным покупателем.</p>
            <p><br>Ценовая политика коллекций позволяет партнерам сделать несколько предложений, тем самым удовлетворяя потребность клиента.</p>
            <p><br>При формировании ассортимента "Decor Deluxe" учитывает запросы своих партнеров ,текущие тенденции и моду, что позволяет сформировать востребованные коллекций.</p>
            <p><br>Благодаря четкой стратегии развития и профессионализму сотрудников мы обеспечиваем оперативный сервис и поддержку партнеров.</p>
            <p>С нами удобно.</p>
        </div>
    </div>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>